{
	"about-bio": "Skin and Bones is an award-winning director-representation and production company that calls Toronto, Canada home. We started in 2015 with art in our hearts, business on our minds and a simple goal - help young Canadian directing talent find their voice and grow. Ten years later our directors have grown up and so have we. Skin and Bones exists now as a powerhouse of creativity and craft. We have developed a roster of incredible directors and a network of talented affiliates and partners around the world. Female-owned, we believe the best work is made through real, honest collaboration and frequent high fives.",
	"about-awards": "ADCC 2021 Silver Film Online Public Service, Single or Series \"A World Without Y\"<br>ADCC 2022 Bronze Original Music \"This Job Can Break You\"<br>ADCC 2019 Scarlet Letter Award<br>ADCC 2017 Advertising Integrated/Advertising Integrated Campaign (GOLD) \"Sick Kids VS\"<br>ADCC 2019 Silver TV Public Service, Single \"Game Over Guns\"<br>ADCC 2018 Gold Online Single, Over 45 Seconds Sick Kids \"MomStrong\"<br>ADCC 2017 Gold Mick Griffin Best Editing Award \"SickKids VS Undeniable\"<br>ADCC 2017 Merit TV Public Service, Single Client Canadian Olympic Committee \"Ice In Our Veins\"<br>ADCC 2019 Gold Creative Effectiveness in Advertising Sick Kids VS \"All In\"<br>ADCC 2017 Gold TV Public Service Single SickKids VS \"Undeniable\"<br>ADCC 2020 The AICP Awards Best New Director - YMCA \"A World Without Y\"<br>Marketing Awards 2020 Merit Direction YMCA \"A World Without Y\"<br>Marketing Awards 2020 Merit Copywriting YMCA \"A World Without Y\"<br>Marketing Awards 2023 Silver Best use of Technology Petro-Canada CareMakers Foundation \"24 Hours of Care\" McCann<br>Marketing Awards 2023 Silver Television Single Petro-Canada CareMakers Foundation \"24 Hours of Care\" McCann<br>AICP Awards 2020 Best New Director Shortlist YMCA \"A World Without Y\"<br>Clio Awards 2017 Silver Film Technique (Cinematography) SickKids \"VS - Undeniable\"<br>Clio Awards 2017 Bronze Film Technique (Direction) SickKids \"VS - Undeniable\"<br>Clio Awards 2017 Bronze Film Technique (Editing) SickKids \"VS - Undeniable\"<br>Clio Awards 2017 Bronze Film Technique (Music) SickKids \"VS - Undeniable\"<br>Clio Awards 2017 Bronze Film Technique (Direction) SickKids \"VS - MomStrong\"<br>Clio Awards 2017 Bronze Film Technique (Cinematography) SickKids \"VS - MomStrong\"<br>Clio Awards 2017 Bronze Film Technique (Music) SickKids \"VS - MomStrong\"<br>Clio Awards 2019 Silver Film Technique (Cinematography) Right to Play \"Right To Rise\"<br>Clio Awards 2019 Silver Film Technique (Direction) Right to Play \"Right To Rise\"<br>Clio Awards 2019 Silver Film Technique (Direction) Right to Play \"We Rise\"<br>Clio Awards 2019 Bronze Film Technique (Cinematography) Right to Play \"We Rise\"<br>Clio Awards 2019 Bronze Film Technique (Copywriting) Right to Play \"We Rise\"<br>Clio Awards 2023 Gold Award 24 Hours of Care Petro-Canada CareMakers Foundation<br>Clio Awards 2023 Silver Award 24 Hours of Care Petro-Canada CareMakers Foundation<br>Ciclope Awards 2018 Production Services Tangerine “Stuntman”<br>Cannes 2017 Silver Film SickKids “VS Undeniable”<br>Cannes 2017 Silver Film SickKids “VS MomStrong”<br>Cannes 2019 Bronze Lion Gillette “First Shave”<br>The One Show 2018 Gold Pencil Cross-Platform / Integrated Branding SickKids VS - “All In”<br>The One Show 2018 Gold Pencil Film / Long Form SickKids VS - “All In”<br>The One Show 2018 Silver Pencil Film / Long Form SickKids VS “MomStrong”<br>The One Show 2018 Silver Pencil Public Relations SickKids VS “All In”<br>The One Show 2018 Merit Craft - Direction/Single SickKids “MomStrong”<br>The One Show 2018 Merit Craft - Editing/Single SickKids VS “All In”<br>The One Show 2018 Merit Craft - Cinematography / Single SickKids VS “All In”<br>The One Show 2018 Merit Craft - Use of Music / Licensed / Adapted Music - Single or Campaign Sick Kids VS “DadStrong”<br>The One Show 2018 Merit Craft - Use of Music / Licensed / Adapted Music - Single or Campaign SickKids VS “All In”<br>The One Show 2018 Merit Film / Longform SickKids VS “DadStrong”<br>The One Show 2023 Merit UX / UI / Interface DesignPetro-Canada CareMakers Foundation \"24 Hours of Care\" McCann<br>D&AD 2017 Graphite Pencil Film Advertising / TV Commercials 61-120 seconds SickKids VS “Undeniable”<br>Shot/The Americas Awards 2021 New Director of the Year<br>Young Director Award 2024 Young Director Award (Comedy) “Nine to Five 1995”<br>London International Awards 2017 Bronze - Production & Post-Production - Direction for SickKids Foundation titled “SickKids VS Mom Strong”<br>London International Awards 2017 Finalist - Production & Post-Production - Direction for SickKids Foundation titled “SickKids VS Undeniable”<br>London International Awards 2017 Finalist - Production & Post-Production - Editing for SickKids Foundation titled “SickKids VS Undeniable”<br>London International Awards 2017 Finalist - Production & Post-Production - Editing for SickKids Foundation titled “SickKids VS Mom Strong”<br>London International Awards 2017 Regional Production Company of the Year<br>London International Awards 2021 Silver - Production & Post-Production - New Director for YMCA titled “A World Without Y”<br>London International Awards 2021 Bronze - Production & Post-Production - Production Design for YMCA titled “A World Without Y”",
	"about-images": [
		{
			"file": "/assets/about/about1.jpg",
			"caption": "Liane White, Nicholas Heller, Matt Rhodes, Kate Hollowell, Jeremi Durand, Renée Mao, Pekka Hara",
			"sorting": 1
		},
		{
			"file": "/assets/about/about2.jpg",
			"caption": "Caption 2",
			"sorting": 2
		}
	],
	"directors": [
		{
			"name": "David Quinn",
			"slug": "david-quinn",
			"home-image": "thumbnail-david-quinn.jpg",
			"home-video": "thumbnail-david-quinn.webm",
			"simian-id": "5421",
			"bio": "<p>Quinn grew up in advertising and his innate understanding of the business is part of what makes him such a collaborative and amazing partner. His work is filled with heart, artistry and a little magic. There’s a sincerity baked into the tone of what Quinn does that elevates the emotional impact of his projects. Quinn knows how to make you laugh, make you cry or get you to buy.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "david-quinn",
			"active": true
		},
		{
			"name": "Dugan Gundelfinger",
			"slug": "dugan-gundelfinger",
			"home-image": "thumbnail-dugan-gundelfinger.jpg",
			"home-video": "thumbnail-dugan-gundelfinger.webm",
			"simian-id": "5428",
			"bio": "<p>Dugan Gundelfinger is an award-winning writer/director, occasional actor & musician. Californian all the way down to the accent, Dugan is connected to the universe. His father was a rock and roll photographer, his mother a contemporary dancer and his grandfather an accomplished cartoonist. Creativity runs deep in his genes.  At one point was attached to direct the official Vanilla Ice Biopic. Dugan currently resides in the Ojai Valley with his two daughters and many psychedelic cacti.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "dugan-gundelfinger",
			"active": true
		},
		{
			"name": "Isaac Ravishankar",
			"slug": "isaac-ravishankar",
			"home-image": "thumbnail-isaac-ravishankar.jpg",
			"home-video": "thumbnail-isaac-ravishankar.webm",
			"simian-id": "5397",
			"bio": "<p>Iassc Ravishankara views the world through a lens of discovery, which makes sense for the child of a scientist and a doctor. His degree in physics speaks to his pursuit of universal truths, but also his search for new ideas, new people and new stories. A deep believer that art can be a force that drives society forward, Isaac co-founded OMG Everywhere. OMG Everywhere is a non-profit that provides free film and music workshops for kids in LA, NY, Oakland and London. How great is that?</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "isaac-ravishankar",
			"active": true
		},
		{
			"name": "Ismael",
			"slug": "ismael",
			"home-image": "thumbnail-ismael.jpg",
			"home-video": "thumbnail-ismael.webm",
			"simian-id": "5398",
			"bio": "<p>Ismael is one of the industry’s leading figures. A master of his craft, with a keen eye for detail, his signature work consistently stands out from the crowd and breaks the mold. As one of the godfathers of emotional storytelling in the commercial scene, he brings a wealth of experience and versatility and is always able to create something beautiful with a rough edge – no matter the brief or genre. His motto? “We only have one chance to do this, so we better do it right!”.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "ismael",
			"active": true
		},
		{
			"name": "Jackie Abraham",
			"slug": "jackie-abraham",
			"home-image": "thumbnail-jackie-abraham.jpg",
			"home-video": "thumbnail-jackie-abraham.webm",
			"simian-id": "5420",
			"bio": "<p>Starting out as a writer in the creative department armed Jackie’s with an inside perspective on directing commercial work. A writer by discipline he immediately understands his projects in a different way than other directors with a combination of smart, strategic thinking and dumb, funny thinking. He knows how to balance work that works hard and great work that puts smiles on faces. You won’t find a genuine, more passionate director ready to do great things than Jackie Abraham.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "jackie-abraham",
			"active": true
		},
		{
			"name": "James Lawes",
			"slug": "james-lawes",
			"home-image": "thumbnail-james-lawes.jpg",
			"home-video": "thumbnail-james-lawes.webm",
			"simian-id": "5426",
			"bio": "<p>James is known for his emotive, visceral films and ability to get strong performances from both actors and non-actors alike. His style mixes the authentic with the sometimes otherworldly. Using a distinctive mix of in-camera visual effects and highly considered, cinematic style, he brings a touch of the unexpected to the everyday.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "james-lawes",
			"active": true
		},
		{
			"name": "Jeremi Durand",
			"slug": "jeremi-durand",
			"home-image": "thumbnail-jeremi-durand.jpg",
			"home-video": "thumbnail-jeremi-durand.webm",
			"simian-id": "5430",
			"bio": "<p>Jeremi’s background specializing in design-fiction means he knows what it takes to create a world and maximize your imagination. An award winning film director & photographer, Jeremi’s work is on the edge of cutting edge. His exceptional taste, aesthetic and style oozes out of his film. He’s a creative guy who loves to work, he’s currently developing films - both short and feature - as well as photography work.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "jeremi-durand",
			"active": true
		},
		{
			"name": "Kate Hollowell",
			"slug": "kate-hollowell",
			"home-image": "thumbnail-kate-hollowell.jpg",
			"home-video": "thumbnail-kate-hollowell.webm",
			"simian-id": "5401",
			"bio": "<p>Kate is a dancer, musician, actor, photographer and director, sometimes all at once. Her blend of uninhibited style and comedy pushes her work to become an art all its own. Big world’s or small, Kate builds them with craft and care and then populates them with unforgettable characters and great comedic timing. In 2024 her short film ‘Say Hi After You Die' won BEST U.S. SHORT FILM at Sundance in 2024 and SXSW. Go Kate!</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "kate-hollowell",
			"active": true
		},
		{
			"name": "Leo Zuckerman",
			"slug": "leo-zuckerman",
			"home-image": "thumbnail-leo-zuckerman.jpg",
			"home-video": "thumbnail-leo-zuckerman.webm",
			"simian-id": "5403",
			"bio": "<p>Leo is all about movement. Filming extreme sports with his brothers in Whistler is where he trained his eye to capture movement like a pro.. Leo's ability to make the everyday seem epic is incredible, you can feel the energy in everything he does. With rich, contrasting visuals, his work is unmistakable. An award winning and technical director who geeks out on gear, rigs and drones, Leo is a  high-powered visual storyteller with a style all his own.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "leo-zuckerman",
			"active": true
		},
		{
			"name": "Mapp",
			"slug": "mapp",
			"home-image": "thumbnail-mapp.jpg",
			"home-video": "thumbnail-mapp.webm",
			"simian-id": "5422",
			"bio": "<p>Not many directors have won a Grand Prix in Cannes in their past lives as an agency creatives, but Steve Mapp has. Over the years Steve has been a few different things, art director, Creative Director and now just Director. A vigorously trained and tested creative mind, Steve knows what it takes to make the best work in the world. He’s always honing his craft by tackling a wide variety of projects, all with a cinematic approach.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "mapp",
			"active": true
		},
		{
			"name": "Matt Rhodes",
			"slug": "matt-rhodes",
			"home-image": "thumbnail-matt-rhodes.jpg",
			"home-video": "thumbnail-matt-rhodes.webm",
			"simian-id": "5427",
			"bio": "<p>Matt knows how to make you feel things. His love of film comes from watching movies in his father’s video store as a kid growing up. He brings a warmth to his work that draws the viewer deep into the worlds he creates and then the performances he gets from actors does the rest. Clever, emotive and visually arresting film, with the occasional famous face like Gillian Anderson or Kit Harrington. This is all to say there isn’t much Matt can’t do.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "matt-rhodes",
			"active": true
		},
		{
			"name": "Matthew Swanson",
			"slug": "matthew-swanson",
			"home-image": "thumbnail-matthew-swanson.jpg",
			"home-video": "thumbnail-matthew-swanson.webm",
			"simian-id": "5406",
			"bio": "<p>You know when you’re watching a Matthew Swanson spot because your eyes start to open a little wider. A signature visual style, combined with Impeccable casting and pitch-perfect comedy. That pretty much sums up the Matthew Swanson trifecta. When 9 out of 10 people see one thing, Matthew will be the one seeing something completely different. He brings his quirky comedic sensibility to all of his work and his spots are all the better for it.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "matthew-swanson",
			"active": true
		},
		{
			"name": "Nicolas Heller<br>aka New York Nico",
			"slug": "nicolas-heller-aka-new-york-nico",
			"home-image": "thumbnail-nicolas-heller-aka-new-york-nico.jpg",
			"home-video": "thumbnail-nicolas-heller-aka-new-york-nico.webm",
			"simian-id": "5408",
			"bio": "<p>Nicolas Heller is a commercial director and documentarian better known to his 3 million social media followers as @newyorknico. Heller loves NYC. As The New York Times’ “Unofficial Talent Scout of New York,” Heller is driven by authentic human stories, best known for creating content that documents the real, one-of-a-kind people and places in his native City.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "nicolas-heller-aka-new-york-nico",
			"active": true
		},
		{
			"name": "Nikki Ross",
			"slug": "nikki-ross",
			"home-image": "thumbnail-nikki-ross.jpg",
			"home-video": "thumbnail-nikki-ross.webm",
			"simian-id": "5431",
			"bio": "<p>Nikkin brings an undeniable energy and lightness to her work and has an extraordinary ability to invite anyone in front of her lens and authentically capture the essence of who they are. A quirky tom-boy at heart, her playful childlike energy shines through in her work. She prides herself in creating a lively and energetic set, making it a whimsical and exciting experience.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "nikki-ross",
			"active": true
		},
		{
			"name": "Nolan Sarner",
			"slug": "nolan-sarner",
			"home-image": "thumbnail-nolan-sarner.jpg",
			"home-video": "thumbnail-nolan-sarner.webm",
			"simian-id": "5409",
			"bio": "<p>Nolan can make just about any story a beautiful story. The lead character could be a little kid or a big name, but Nolan’s ability to get authentic performances is always consistent. Paired with beautiful cinematography and a naturally fluid pace, his work feels like real life even when it’s not. His experience directing real people of all ages has kept him nimble and creative on the fly. Nolan comes from directing real people in candid situations, so he can also think creatively on the fly. </p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "nolan-sarner",
			"active": true
		},
		{
			"name": "Renée Mao",
			"slug": "renee-mao",
			"home-image": "thumbnail-renee-mao.jpg",
			"home-video": "thumbnail-renee-mao.webm",
			"simian-id": "5424",
			"bio": "<p>Having lived in Australia, China and the United States, Renée Mao brings a unique global perspective and visual power to her narrative driven stories. A graduate of NYU’s Tisch School of the Arts, Renée has a classically trained eye that she uses to amplify the craft in her work. She is passionate about creating meaningful work that has a positive social impact and loves collaborating closely with everyone on the team.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "renee-mao",
			"active": true
		},
		{
			"name": "Rob Fiocca",
			"slug": "rob-fiocca",
			"home-image": "thumbnail-rob-fiocca.jpg",
			"home-video": "thumbnail-rob-fiocca.webm",
			"simian-id": "5411",
			"bio": "<p>How can anyone this nice devote so much attention to detail? Rob Fiocca, arguably Canada’s best food director, has an eye for beauty that is unparalleled. He consistently raises the bar for how we shoot food in this country with his mastery of light, texture and motion, not to mention his avant-garde styling choices and quest for surprising new angles. And let’s not even get started on his food plating. (In a word, delightful.)</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "rob-fiocca",
			"active": true
		},
		{
			"name": "Rodney Lucas",
			"slug": "rodney-lucas",
			"home-image": "thumbnail-rodney-lucas.jpg",
			"home-video": "thumbnail-rodney-lucas.webm",
			"simian-id": "5429",
			"bio": "<p>Hailing from the South Side of Chicago and now calling Brooklyn home Rodney, captures real life wherever he goes. As a documentary filmmaker Rodney has traveled the world creating short documentaries and branded content and made a whole lot of friends along the way. He’s known for his high level of sensitivity, care, artistic expression, and emotional depth.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "rodney-lucas",
			"active": true
		},
		{
			"name": "Ruganzu Howard",
			"slug": "ruganzu-howard",
			"home-image": "thumbnail-ruganzu-howard.jpg",
			"home-video": "thumbnail-ruganzu-howard.webm",
			"simian-id": "5412",
			"bio": "<p>Before becoming a comedy director, Ruganzu “Riggs” Howard worked as an Executive Producer for some of the best and funniest advertising agencies in the world, like BBDO, TBWA, and Barton F. Graf and Translation. Prior to that, he was an assistant editor and post-producer. Prior, prior to that, Ruganzu was a Baltimore City Police Detective (no, really), where he served as a violent crimes investigator, hostage negotiator and police department spokesperson. Take all that experience and what do you get.?  An excellent collaborator with creative and client alike. And a sense of comedic timing and obsession with cinematic craft that always serve the script above all else.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "ruganzu-howard",
			"active": true
		},
		{
			"name": "Sam Hughes",
			"slug": "sam-hughes",
			"home-image": "thumbnail-sam-hughes.jpg",
			"home-video": "thumbnail-sam-hughes.webm",
			"simian-id": "5432",
			"bio": "<p>Sam grew up on the Skin & Bones team. He learned the craft from the inside out by working with directors on building their treatments, tracking down references or helping define the visual language of a spot. Toronto born and raised, he is part of a new generation of boundary pushing directors keeping things inventive and fresh.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "sam-hughes",
			"active": true
		},
		{
			"name": "Sebastian Hill-Esbrand",
			"slug": "sebastian-hill-esbrand",
			"home-image": "thumbnail-sebastian-hill-esbrand.jpg",
			"home-video": "thumbnail-sebastian-hill-esbrand.webm",
			"simian-id": "5425",
			"bio": "<p>Sebastian is a director of Caribbean and Australian heritage. His international upbringing taught Sebastian the power in diversity, as well as the importance of having intersectionality displayed on screen. His experience is threaded into the DNA of his work. Bringing outsiders and unexpected characters to the front of the frame and making them shine. His latest film ‘Family’ won the Gold Lion in the Young Director Award in Cannes.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "sebastian-hill-esbrand",
			"active": true
		},
		{
			"name": "Shawn Zeytinoglu",
			"slug": "shawn-zeytinoglu",
			"home-image": "thumbnail-shawn-zeytinoglu.jpg",
			"home-video": "thumbnail-shawn-zeytinoglu.webm",
			"simian-id": "5414",
			"bio": "<p>Shawn’s combination of curiosity and creativity creates work with a unique tone that sets itself apart. From his beginnings as a cinematographer, Shawn's eye for light and framing add a style to his comedic language that elevates his films. He is precise, focused and detailed in every aspect of each shot and holistic in how he brings it all together. Grounded in natural, engaging  performances, each scene is anchored in reality even if set in a more heightened one. A dry sense of humour and quick wit, Shawn is great to work with and great to hang out with.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "shawn-zeytinoglu",
			"active": true
		},
		{
			"name": "Stuart Langfield",
			"slug": "stuart-langfield",
			"home-image": "thumbnail-stuart-langfield.jpg",
			"home-video": "thumbnail-stuart-langfield.webm",
			"simian-id": "5415",
			"bio": "<p>Everything Stuart creates bears the signature of his attention to detail. Powerful visuals, carefully framed shots and consideration to lighting give an abstract cinematic beauty to all of Stuart’s films. His authentic yet uplifting visual narratives and his emphasis on score and sound to create atmospheric moods, lift the otherwise ordinary subject matter of his films to create moments of beauty, intensity, abstraction and emotion.</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "stuart-langfield",
			"active": true
		},
		{
			"name": "Stuart McIntyre",
			"slug": "stuart-mcintyre",
			"home-image": "thumbnail-stuart-mcintyre.jpg",
			"home-video": "thumbnail-stuart-mcintyre.webm",
			"simian-id": "5416",
			"bio": "<p>Stuart has a special touch, a fiery passion and a reverent approach to filmmaking. He infuses every frame of his work with electric energy and soulful intensity. He blends raw authenticity and an elevated aesthetic to create work that feels meticulously crafted and perfectly composed. His background as an editor has sharpened his narrative eye, he captures something great in every story he tells,</p>",
			"awards": [
				"Clio Award for Best Automotive Commercial",
				"The One Show Merit Award",
				"D&AD Pencil for Direction in Advertising",
				"Marketing Gold Award",
				"Applied Arts Advertising Award"
			],
			"sorting": "stuart-mcintyre",
			"active": true
		}
	],
	"news": [
		{
			"title": "Test post 0",
			"date": "[01.12.2025]",
			"body": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.<br><br>Read more <a href='#'>here</a>.",
			"active": true,
			"sorting": 3
		},
		{
			"title": "Test post 1",
			"date": "[01.12.2025]",
			"body": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.<br><br>Read more <a href='#'>here</a>.",
			"active": true,
			"sorting": 1
		},
		{
			"title": "Test post 2",
			"date": "[01.12.2025]",
			"body": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.<br><br>Read more <a href='#'>here</a>.",
			"active": true,
			"sorting": 2
		},
		{
			"title": "Test post 3",
			"date": "[01.12.2025]",
			"body": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.<br><br>Read more <a href='#'>here</a>.",
			"active": true,
			"sorting": 0
		}
	]
}